let data = [
    {
        id : 1,
        name : '이진기',
        content : '숨어사는 겁쟁이엄마와 딸 덫에 걸린 채 혼자 숨겠지만 또 나갈 길 찾겠지',
        date : '2023.03.14'
    },
    {
        id : 2,
        name : '이태민',
        content : '날 잘도 처분하셨군 난 다시 무덤안, 좋을 땐 나도 싹다 지우시나봐 뭘 잊고 뭐가 남았나 아무도 모를 일',
        date : '2023.03.01'
    },
    {
        id : 3,
        name : '김기범',
        content : '평범같은건 안 바래 그건 너무 멀어. 평범함 그 어딘가 거긴 가보고 싶어 그 근처 어디라면 견딜게',
        date : '2023.02.28'
    },
    {
        id : 4,
        name : '김종현',
        content : '야 너 넌 별을 품은 푸른 하늘 같아 진짜야 야 왔네 네가 미쳐가면 나도 같이 미칠게',
        date : '2023.03.14'
    },
    {
        id : 5,
        name : '최민호',
        content : '너무나도 완벽한 우리집 가족 너무나도 매일 행복한 날들 골칫거리 아들과 따분한 남편 딸은 천재지만 완전 또라이 그래도 사랑은 넘쳐',
        date : '2023.03.01'
    }
]

export default data;
